{ 
                "id":"The Avengers  Marvel's The Avengers",
                "nameUa":"Месники",       
               "name":"The Avengers / Marvel's The Avengers",
               "imageUrl":"img/action_posters/mesny-ky-.jpg",
               "year":"2012",
               "video":"DIGJO0ELe3U",
               "country":"США",
               "directors":"Джосс Уідон",
               "studio":" Paramount Pictures Corporation, Walt Disney Pictures",
               "genre":"пригоди, фантастика, бойовик",
               "budget":"220 млн. долл. США ",
               "premiereUA":"03.05.2012",
               "premiere":"11.04.2012",
               "duration":"142 хв.",
               "ageRestrictions":"16",
               "category":"film",
               "descriptionOfMovie":"Асгардський бог Локі укладає угоду з повелителем інопланетної раси, відомої як Чітаурі: в обмін на Тессеракт - невичерпне джерело космічної енергії, що має кубічну форму, Чітаурі нададуть Локі армію для захоплення Землі. Нік Ф'юрі, директор агентства Щ.И.Т. прибуває на наукову базу, де астрофізик Ерік Селвіг займається дослідженням Тессеракту . Селвіг і агент Марія Хілл повідомляють Ф'юрі, що куб нестабільний і можливий викид енергії. Об'єкт активізується, відкриваючи портал, що надає Локі шлях на Землю. Він забирає Тессеракт і за допомогою своєї палиці отримує контроль над Селвігом і декількома агентами, серед яких Клінт Бартон, більш відомий, як Соколине око. З їхньою допомогою Локі тікає, а портал вибухає , знищуючи базу. Ф'юрі вирішує відродити скасовану раніше програму «Месники». Агент Наташа Романофф, більш відома як Чорна вдова, відправляється Індію, де знаходить фахівця з гамма-випромінювання, доктора Брюса Беннера . Хоча той і розуміє, що Щ.И.Т. хоче використовувати його альтер – его, Халка в своїх цілях, він погоджується на пропозицію. Агент Філ Колсон відвідує Тоні Старка і його помічницю і кохану Пеппер Поттс, умовляючи Старка завершити дослідження Селвіга. Сам Ф'юрі відвідує Стіва Роджерса, який був першим американським супергероєм - Капітаном Америкою, і з часів Другої світової війни був заморожений на 70 років. Герої прибувають на літаючий авіаносець."
    }